		<div class="text_wrapper">
			<p class="text_title">Список документов для заказных автобусов.</p>
			<div class="main_line"></div>
			<div class="text">
				<h1>Актуальный пакет документов для осуществления пассажирских перевозок от 8 мест заказным транспортом (2016 год).</h1>
				<ul>
					<li>путевой лист</li>
					<li>диагностическая карта ТС</li>
					<li>страховка пассажирских мест</li>
					<li>страховка ОСАГО</li>
					<li>список пассажиров (И.Ф.О. телефоны, адреса,для детей,даты рождения)</li>
					<li>договор фрахтования или аренды ТС</li>
					<li>схема маршрута</li>
					<li>копия трудового договора с водителем</li>
					<li>уведомление о начале предпринимательской деятельности (для ЮЛ в УГАДН)</li>
					<li>копия выписки из ЕГРЮЛ</li>
				</ul>
				<p>Дополнительно заключается договор с заказчиком о предоставлении транспортных услуг с приложением о правилах поведения в автобусе.</p>
				<h2>Нарушения правил перевозки влекушие наложения штрафных санкций.</h2>
				<ul>
					<li>Автобус не оснащен тахогрофом или аппаратурой спутниковой навигации ГЛОНАСС.</li>
					<li>Возраст автобуса более 10 лет (планируется вступление в силу в течении 2017 года).</li>
					<li>Водитель имеет стаж работы водителем категории D менее одного года за последние три года.</li>
					<li>Водитель не прошел предрейсовый инструктаж по безопасности перевозки детей.</li>
					<li>Водитель в течение последнего года имеет нарушения ПДД, за которые предусмотрено лишения прав или арест.</li>
					<li>Водитель не прошел медосмотр.</li>
					<li>Отсутствует договор фрахтования.</li>
					<li>Отсутствует список детей.</li>
					<li>Отсуствуеет схема маршрута.</li>
					<li>Отсутствует список сопровождающих.</li>
				</ul>
				<h2>Штрафы</h2>
					<ul>
						<li>3 000 рублей - для водителя.</li>
						<li>25 000 рублей - для должностного лица, ответственного за превозку.</li>
						<li>100 000 рублей - для юридического лица или ИП (перевозчика).</li>
					</ul>
			</div>
		</div>