<div class="images_text">
				<div class="images_text_info">
					<p class="images_text_title">Автобус Mercedes-Benz Tourismo 50 мест</p>
					<div class="images_line"></div>
				</div>
				<div class="images_text_items">
					<div class="images_text_item">
						<img class="images_text_item_img"  src="../../../assets/img/bus_order/mb-tour-bottom.png" alt="">
						<div class="images_text_item_info">
							<p class="images_text_item_info_title"></p>
							<p class="images_text_item_info_content">Mercedes-Benz O 350 Tourismo, идеально подходит для туристических и междугородних поездок. Это одна из самых популярных и надежных моделей автобусов в России и Европе. Двигатель более экономичен и имеет большую мощность в сравнении с его предшественниками. Ресурс двигателя более 1 000 000 км.  Механическая коробка передач GO-190  полностью синхронизирована и обеспечивает плавность хода и высокую динамику разгона. Кузов обладает высокой степенью жесткости при изгибе и кручении, за счет установленных по периметру кузова шпангоутов из объемного профиля, что увеличивает прочность боковых стенок и обеспечивает как эффективную защиту пассажиров при боковых столкновениях, так и целиком устойчивость автобуса на дороге.  Необходимо заметить, что кузов обработан по технологии катафореза для защиты от коррозии металла. Передняя подвеска независимая и обеспечивает комфортное движение по трассе. В базовой комплектации Mercedes-Benz  350 Tourismo установлены самые современные системы активной безопасности такие как: ABS, ASR, EBS, BA.
							</p>
						</div>
					</div>
				</div>		
			</div>